[
    {
        "URL": "lrde-edition-2017",
        "Title": "Edition 2017",
        "Content": "<p>Ce <b>vendredi</b> 31 mars 2017 a débuté la Ronde de l’Espoir de La Merci Littoral. A cette occasion le lycée  a organisé de nombreuses activités en vue de récolter des fonds pour les enfants hospitalisés. Si l’objectif était de récolter un maximum d’argent, ce fût aussi l’occasion de nombreux moments de divertissement. Beaucoup d’activités ont été organisées telles que le concours de déguisement remporté par le terminales ES. L’IME La Cigale, une des associations pour laquelle les fonds ont été récoltés cette année, est venue avec des enfants handicapés. Ces derniers, malgré leur fauteuil roulant, ont échangé quelques passes et joué au foot avec les lycéens. Un vrai moment d’émotion apprécié par tous les élèves. La journée s’est terminée en beauté par la remise du chèque d’une valeur de 16.177€ et le spectacle des talents organisé et interprété par les élèves du lycée.\n\nAnimé par Jean-Christophe Darnatigues les élèves de notre lycée (tous niveaux confondus) se sont lancés pour 24H de sport dès le jeudi 30 mars à partir de 16h30. Leur but ? Battre le record du monde d’ergo. L’ambiance dès les premières minutes a été incroyable. Une vraie effervescence s’est créée dans le hall pour soutenir les équipes et les encourager. Les élèves participant au projet ont été d’une motivation sans égal et on a vu à quel point ce projet leur tenait à coeur. Toute la nuit les équipes se sont relayées sans que la roue de l’ergo ne s’arrête de tourner. Les heures ont défilé, les kilomètres aussi. Cette participation et cet engouement ont été à la hauteur des précédentes Ronde de l’Espoir comme celle qui a eu lieu il y a trois ans déjà. Même avec beaucoup de fatigue les équipes sont restées soudées et se sont entraidées. C’est grâce à toute cette effervescence que le projet mené par Jean-Christophe Darnatigues détient désormais le nouveau record du monde.\n\nSource :  Journal du Lycée, La Merci Info, hors série 2 mai 2017"
    },
    {
        "URL": "la-cigale",
        "Title": "LRDE - Organisation La Cigale",
        "Content": [
            "L'organisme La Cigale offre un service pour les enfants présentant une ou plusieurs déficiences motrices ou un polyhandicap. Une association à but non lucratif, l'APAEHM (Association des Parents et Amis d'Enfants Handicapés Moteurs) est chargée de gérer cet institut.\n\nSituée sur les collines de Nîmes, La Cigale accueille en ce moment 53 enfants et adolescents, allant de 6 à 20 ans. L'institut possède une prise en charge adpatée à chaque pensionnaire en fonction de ses spécificités. En effet l'institut propose un accompagnement éducatif ainsi qu'une scolarisation, un suivi médical, et un soutien psychologique à chaque pensionnaire.\n\nLa Cigale propose également des activités nombreuses et variées en s'orientant vers plusieurs axes tels que l'apprentissage, les arts, le sport, la socialisation et enfin, les travaux manuels. Les enfants ont accès à différentes activités telles que l'escrime, la natation, la poterie, le handi-vélo, et enfin le foot-fauteuil. Le lycée a d'ailleurs, lors de la précédente ronde de l'espoir il y a trois ans, récolté assez d'argent pour pouvoir offrir un fauteuil de football à cet institut. La Cigale possède de nombreux avantages pour ces enfants au niveau des activités, et leur offre en plus une scolarisation complète. Enfin, l'institut fait tout son possible pour administrer des soins et des rééducations aux pensionnaires en comptant de la kinésithérapie, la balneothérapie et enfin l'orthophonie.\n\nNous avons interrogé M. Darnatigues, organisateur de La Ronde de L'Espoir au Lycée La Merci Littoral, afin d'en savoir plus sur le but de cette initiative.\n\nComment avez vous connu l'Intitut La Cigale ?\n\n« Il y a de cela trois ans, lorsque nous avons lancé la 3e ronde de l'espoir, ici, à la Grande Motte, je cherchais une association qui soit tournée vers les enfants hospitalisés. J'ai donc lancé un appel lors d'une réunion, et une élève est venue me voir, et m'a expliqué que sa mère était présidente de l'association des parents d'enfants handicapés moteur. Cette association soutient et finance l'Institut Médico-Educatif La Cigale de Nîmes. »\n\nL'Institut de La Cigale n'est pas privée, et bénéficie de beaucoup d'aides financières. Cependant, il est souvent difficile de boucler les budgets, et c'est ainsi que les parents de ces enfants hospitalisés ont fondé l'association. Celle-ci apporte son soutien en rémunérant le personnel et les actions réalisées. L'association a donc une importance capitale pour le bien être des enfants.\n\nNous remercions M. Darnatigues, ainsi que tous les élèves et les professeurs qui se sont mobilisés, pour leur implication dans ce merveilleux projet.</p>"
        ]
    }
]