[
    {
        "URL": "lrde-edition-2017",
        "Title": "LRDE -- Edition 2017",
        "Content": "Ce vendredi 31 mars 2017 a débuté la Ronde de l’Espoir de La Merci Littoral. A cette occasion le lycée  a organisé de nombreuses activités en vue de récolter des fonds pour les enfants hospitalisés. Si l’objectif était de récolter un maximum d’argent, ce fût aussi l’occasion de nombreux moments de divertissement. Beaucoup d’activités ont été organisées telles que le concours de déguisement remporté par le terminales ES. L’IME La Cigale, une des associations pour laquelle les fonds ont été récoltés cette année, est venue avec des enfants handicapés. Ces derniers, malgré leur fauteuil roulant, ont échangé quelques passes et joué au foot avec les lycéens. Un vrai moment d’émotion apprécié par tous les élèves. La journée s’est terminée en beauté par la remise du chèque d’une valeur de 16.177€ et le spectacle des talents organisé et interprété par les élèves du lycée.\n\nAnimé par Jean-Christophe Darnatigues les élèves de notre lycée (tous niveaux confondus) se sont lancés pour 24H de sport dès le jeudi 30 mars à partir de 16h30. Leur but ? Battre le record du monde d’ergo. L’ambiance dès les premières minutes a été incroyable. Une vraie effervescence s’est créée dans le hall pour soutenir les équipes et les encourager. Les élèves participant au projet ont été d’une motivation sans égal et on a vu à quel point ce projet leur tenait à coeur. Toute la nuit les équipes se sont relayées sans que la roue de l’ergo ne s’arrête de tourner. Les heures ont défilé, les kilomètres aussi. Cette participation et cet engouement ont été à la hauteur des précédentes Ronde de l’Espoir comme celle qui a eu lieu il y a trois ans déjà. Même avec beaucoup de fatigue les équipes sont restées soudées et se sont entraidées. C’est grâce à toute cette effervescence que le projet mené par Jean-Christophe Darnatigues détient désormais le nouveau record du monde.\n\nSource :  Journal du Lycée, La Merci Info, hors série 2 mai 2017"
    }
]